<!doctype html>  
<html lang="es">
<head>

	<!-- Aspen 2.0.0 -->

	
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
		<meta name="robots" content="index, follow" />
		<meta name="generator" content="RapidWeaver" />
		<link rel="apple-touch-icon" sizes="180x180" href="../resources/logo_solo.png" />
<link rel="apple-touch-icon" sizes="167x167" href="../resources/medium.png" />
<link rel="icon" type="image/png" href="../resources/favicon_large.png" sizes="64x64" />
<link rel="icon" type="image/png" href="../resources/favicon_medium.png" sizes="32x32" />
<link rel="apple-touch-icon" sizes="152x152" href="../resources/small.png" />
<link rel="icon" type="image/png" href="../resources/favicon_small.png" sizes="16x16" />

	<meta http-equiv="x-ua-compatible" content="ie=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="baseurl" content="https://www.limnotec.cl/">
	<title>Servicios LimnoTec</title>
	<link rel="stylesheet" type="text/css" media="all" href="../rw_common/themes/aspen/consolidated-4.css?rwcache=791309009" />
		
	
	
	
	
	
</head>
<body>
  <div class="figure_bg">
    <div class="figure_cropping">
      <div class="figure-container parallax">
        <div id="theme_input"><video autoplay playsinline muted loop="true" width="1280" height="720"><source type="video/mp4" src="../resources/dron.mp4"></video></div>
        <img src="../rw_common/themes/aspen/assets/images/fallback.jpg" alt="Qu&eacute; hacemos">
      </div>
    </div><!-- Figure Crop -->
    <figure class="theme max_width_wrap">
      <header class="theme cf" data-baseurl="https://www.limnotec.cl/">
        <img src="../rw_common/images/lb2.png" width="1500" height="449" alt="Qu&eacute; hacemos"/>
        <div class="nav_btn offest"></div>
        <div class="nav_expand">
          <div class="nav_close">+</div>
          <nav class="theme offest cf">
            <ul class="theme cf"><li><a href="../index.html" rel="">Inicio</a></li><li><a  class="current" href="index.html" rel="">Servicios</a></li><li><a href="../acerca-de/index.html" rel="">Acerca de</a></li><li><a href="../contacto.php" rel="">Contacto</a></li></ul>
          </nav>
        </div>
        <div class="float_right contact_info">
          <ul>
            <li class="special-li">
              &copy; 2020-2026 LimnoTec SpA <a href="#" id="rw_email_contact">Escr&iacute;benos</a><script type="text/javascript">var _rwObsfuscatedHref0 = "mai";var _rwObsfuscatedHref1 = "lto";var _rwObsfuscatedHref2 = ":co";var _rwObsfuscatedHref3 = "nta";var _rwObsfuscatedHref4 = "cto";var _rwObsfuscatedHref5 = "@li";var _rwObsfuscatedHref6 = "mno";var _rwObsfuscatedHref7 = "tec";var _rwObsfuscatedHref8 = ".cl";var _rwObsfuscatedHref = _rwObsfuscatedHref0+_rwObsfuscatedHref1+_rwObsfuscatedHref2+_rwObsfuscatedHref3+_rwObsfuscatedHref4+_rwObsfuscatedHref5+_rwObsfuscatedHref6+_rwObsfuscatedHref7+_rwObsfuscatedHref8; document.getElementById("rw_email_contact").href = _rwObsfuscatedHref;</script>
              <a class="cartloom-viewcart">
                <span class="cartloom-cart-count">0</span>
                <span class="social-bag"></span>
              </a>
            </li>
          </ul>
        </div>
      </header>
      <section class="main_heading offest cf">
        <h1 class="site_title">Qu&eacute; hacemos</h1>
        <div class="heading_break">
          
          <div class="social_icons">
            <ul>
            </ul>
          </div>
          <span class="theme_scroll_btn">
            <a href="#">
              <span class="mouse">
                <span>
                </span>
              </span>
            </a>
          </span>
        </div>
      </section>
    </figure>
  </div>
  <aside class="theme max_width_wrap cf">
    <div class="col_a"></div>
    <div class="col_b">
      <div class="inner_content">
        <h2 class="site_slogan"></h2>
        Te recordamos que para ejecutar monitoreos de especies hidrobiol&oacute;gicas se debe solicitar un permiso de pesca de investigaci&oacute;n, cumpliendo los lineamientos del D.S. (MINECOM) N&ordm; 461/1995. La tramitaci&oacute;n del permiso toma aprox. <strong>1 a 2 meses</strong>.<br /><br /><br />
      </div>
    </div>
  </aside>
  <div class="break_degree"><div></div></div>
  <main class="theme cf">
    <div class="max_width_wrap_content">
      <div id="arriba"></div>
      <h3 id="serv">Nuestros servicios</h3>
      <ul>
        <li><a href="#biom">Biomonitoreo de aguas continentales</a></li>
        <li><a href="#cas">Dise&ntilde;o y ejecuci&oacute;n de estudios de calidad de agua y sedimento</a></li>
        <li><a href="#pez">Estudios espec&iacute;ficos en peces</a></li>
        <li><a href="#qamb">Estudios de h&aacute;bitat f&iacute;sico y caudal ambiental</a></li>
        <li><a href="#mol">An&aacute;lisis gen&eacute;ticos/moleculares de especies hidrobiol&oacute;gicas</a></li>
        <li><a href="#seia">Apoyo en la elaboraci&oacute;n/revisi&oacute;n de EIA/DIA</a></li>
        <li><a href="#med">Recomendaciones de medidas ambientales</a></li>
        <li><a href="#mon">Ejecuci&oacute;n de programas de monitoreo/seguimiento</a></li>
        <li><a href="#rep">Representaci&oacute;n experta</a></li>
      </ul>

      <h4 id="biom">Biomonitoreo de aguas continentales</h4>
      <p align="justify">Tenemos experiencia en un amplio rango de m&eacute;todos para estudiar y evaluar la condici&oacute;n ambiental de ecosistemas acu&aacute;ticos continentales, incluidos la calidad de agua (NCh. 1333/78, NSCAs, D.S. 90/2001 MINSEGPRES) y su condici&oacute;n tr&oacute;fica (Carlson 1977, N&uuml;rnberg 1996, Dodds et al. 1998, Bricket et al. 1999, Smith et al. 1999), el uso de bioindicadores (BMWP, IBF, BI, IPL, E de Maemets), y an&aacute;lisis comunitarios ecol&oacute;gicos (Shannon-Wiener, Margalef, Pielou, Simpson) y estad&iacute;sticos (SIMPROF, ANOSIM, SIMPER). De acuerdo a los requerimientos espec&iacute;ficos del biomonitoreo, es posible aplicar t&eacute;cnicas estad&iacute;sticas multivariadas para comprender las relaciones entre las variables fisicoqu&iacute;micas e hidrobiol&oacute;gicas (ACC, ACP, nMDS).</p>
      <p align="justify">Los biomonitoreos pueden incluir la toma de muestras y an&aacute;lisis de las comunidades de <strong>macroflora acu&aacute;tica y vegetaci&oacute;n ribere&ntilde;a, microalgas bent&oacute;nicas y planct&oacute;nicas, zooplancton, macroinvertebrados bent&oacute;nicos, crust&aacute;ceos y peces</strong>. <a href="#serv">(Volver arriba)</a></p>

      <h4 id="cas">Dise&ntilde;o y ejecuci&oacute;n de estudios de calidad de agua y sedimento</h4>
      <p align="justify">Ofrecemos el servicio de toma de muestras de agua y sedimentos en r&iacute;os y lagos (NCh 411/97), las cuales son posteriormente enviadas a laboratorios especializados debidamente acreditados seg&uacute;n la NCh-ISO 17025. En el caso de programas de seguimiento originados en una RCA, esta actividad es desarrollada por un Inspector Ambiental y un laboratorio autorizado como ETFA por la SMA, dando cumplimiento al D.S 38/2013 y Res. Ex. 986/2016, ambas de la SMA. Posteriormente, en LimnoTec analizamos e interpretamos los resultados en virtud de las condiciones basales y esperadas, determinando umbrales ecol&oacute;gicos y analizando tendencias espacio-temporales. <a href="#serv">(Volver arriba)</a></p>

      <h4 id="pez">Estudios espec&iacute;ficos en peces</h4>
      <p align="justify">Monitoreo y an&aacute;lisis de poblaciones de peces dulceacu&iacute;colas. Esto incluye t&eacute;cnicas semi-cuantitativas y cualitativas, factor de condici&oacute;n, CPUE, estructura etaria (an&aacute;lisis de escamas), estudios de crecimiento (L/P) y dieta (esto &uacute;ltimo mediante t&eacute;cnicas de recuento directo o bien con is&oacute;topos estables), y marcaje mediante pinturas elastom&eacute;ricas o PIT-tags. <a href="#serv">(Volver arriba)</a></p>

      <h4 id="qamb">Estudios de h&aacute;bitat f&iacute;sico y caudal ambiental</h4>
      <p align="justify">Tenemos formaci&oacute;n en el desarrollo de estudios del h&aacute;bitat f&iacute;sico fluvial, lo que incluye la utilizaci&oacute;n del software HEC-RAS para modelaciones hidr&aacute;ulicas y del software PHABSIM para determinar el h&aacute;bitat disponible para especies acu&aacute;ticas sometidas a una modificaci&oacute;n del r&eacute;gimen hidrol&oacute;gico. En el caso de los estudios de caudal ecol&oacute;gico/ambiental, nos adherimos a los requerimientos y lineamientos t&eacute;cnicos establecidos en la normativa y gu&iacute;as vigentes (Minuta DCPRH 267/2011 DGA, DGA-CEA 2008, SEA-EcoHyd 2016). <a href="#serv">(Volver arriba)</a></p>

      <h4 id="mol">An&aacute;lisis gen&eacute;ticos/moleculares de especies hidrobiol&oacute;gicas</h4>
      <p align="justify">En colaboraci&oacute;n con ac&aacute;demicos de la Universidad de Chile y Universidad de Playa Ancha, dise&ntilde;amos y desarrollamos estudios ecol&oacute;gicos mediante t&eacute;cnicas moleculares. Esto incluye estudios de gen&eacute;tica de poblaciones y ecolog&iacute;a molecular, con el objetivo de reconocer, por ejemplo, el grado de estructuraci&oacute;n gen&eacute;tica, desplazamientos y migraciones, identificaciones taxon&oacute;micas, efectos barrera, etc. Adem&aacute;s, en colaboraci&oacute;n con la Universidad de Tarapac&aacute; (Dr. Claudio Quezada-Romegialli), ofrecemos la reciente t&eacute;cnica de ADN ambiental para determinar taxon&oacute;micamente especies (mediante metabarcoding) a partir de muestras de agua. <a href="#serv">(Volver arriba)</a></p>

      <h4 id="seia">Apoyo en la elaboraci&oacute;n/revisi&oacute;n de EIA/DIA</h4>
      <p align="justify">En l&iacute;nea con los requerimientos y lineamientos del Reglamento del SEIA (D.S. 40/2013 MMA), ofrecemos apoyo en la elaboraci&oacute;n de los cap&iacute;tulos de l&iacute;nea de base, identificaci&oacute;n y valoraci&oacute;n de impactos, medidas de mitigaci&oacute;n, reparaci&oacute;n y compensaci&oacute;n, y planes de seguimiento de variables ambientales para aquellas tem&aacute;ticas sobre ecosistemas acu&aacute;ticos. Tambi&eacute;n revisamos exhaustivamente productos ya elaborados y entregamos nuestros comentarios t&eacute;cnicos. <a href="#serv">(Volver arriba)</a></p>

      <h4 id="med">Recomendaciones de medidas ambientales</h4>
      <p align="justify">Ya sea para proyectos sometidos al SEIA o para otras iniciativas que comprometan la conservaci&oacute;n de los ecosistemas acu&aacute;ticos y sus recursos hidrobiol&oacute;gicos, proponemos medidas ambientales especie-espec&iacute;ficas. Entre ellas, obras de paso de peces (escaleras de peces y pasos naturalizados), obras de control de ingreso de peces (barreras f&iacute;sicas y basadas en el comportamiento), restauraci&oacute;n ecol&oacute;gica y biorremediaci&oacute;n. <a href="#serv">(Volver arriba)</a></p>

      <p align="center"><img src="../resources/trout.png" alt="Trucha" /></p>

      <h4 id="mon">Ejecuci&oacute;n de programas de monitoreo/seguimiento</h4>
      <p align="justify">Los programas de monitoreo/seguimiento son una obligaci&oacute;n que adquieren los titulares de proyecto durante el proceso de evaluaci&oacute;n ambiental. No obstante, frecuentemente estos monitoreos son propuestos y desarrollados de una manera estricta e indiscutible, lo que no necesariamente guarda relaci&oacute;n con los intereses del titular y/o con la correcta conducci&oacute;n de estudios &uacute;tiles para el entendimiento de los efectos de un proyecto. Por esta raz&oacute;n, en LimnoTec dise&ntilde;amos e implementamos planes de monitoreo/seguimiento que no solo cumplen con la normativa ambiental, sino que contribuyen al conocimiento de la ecolog&iacute;a fluvial y tienen en consideraci&oacute;n los alcances y dimensiones del proyecto.</p>
      <p align="justify">Dentro de los programas de monitoreo, tambi&eacute;n desarrollamos actividades de <strong>rescate y relocalizaci&oacute;n de especies hidrobiol&oacute;gicas</strong> (translocaci&oacute;n), que corresponde a una medida de mitigaci&oacute;n, de acuerdo a las exigencias de la Ley 18.892/1989 (LGPA) y D.Ex. 878/2011 MINECON. <a href="#serv">(Volver arriba)</a></p>

      <h4 id="rep">Representaci&oacute;n experta</h4>
      <p align="justify">Presentar y discutir informaci&oacute;n t&eacute;cnica compleja a una variedad de audiencias es un elemento cr&iacute;tico en la entrega efectiva de los resultados de una consultor&iacute;a ambiental especializada. En este sentido, preparamos y presentamos evidencia bibliogr&aacute;fica y emp&iacute;rica (e.g. monitoreos) de una manera que sea f&aacute;cilmente comprendida por una audiencia t&eacute;cnica (reuniones con OAECAs) y no-t&eacute;cnica (e.g. titulares, participaci&oacute;n ciudadana, etc.). <a href="#serv">(Volver arriba)</a></p>

      <h3>Nuestra aproximaci&oacute;n</h3>
      <p align="justify">En Chile, son varios los sectores productivos que impactan a los ecosistemas acu&aacute;ticos continentales. De acuerdo a las categor&iacute;as utilizadas por el Servicio de Evaluaci&oacute;n Ambiental (SEA), los m&aacute;s evidentes son los proyectos de <strong>Energ&iacute;a</strong> (principalmente centrales hidroel&eacute;ctricas), <strong>Infraestructura</strong> (hidr&aacute;ulica, portuaria y de transporte), <strong>Miner&iacute;a</strong> (yacimientos mineros, tranques de relave, extracciones de &aacute;ridos) y de <strong>Pesca y Acuicultura</strong>, mientras que otros menos obvios pero igualmente relevantes son las iniciativas agropecuarias e inmobiliarias. Para su materializaci&oacute;n, todos estos proyectos deben obtener una Resoluci&oacute;n de Calificaci&oacute;n Ambiental (RCA) favorable en el SEIA, lo que significa que en el proceso de evaluaci&oacute;n se deben identificar especies protegidas, sitios relevantes, servicios ecosist&eacute;micos, evaluar potenciales efectos del proyecto en el ecosistema acu&aacute;tico y proponer medidas ambientales adecuadas.</p>
      <p align="justify">Dentro de los principales efectos de cualquier actividad antr&oacute;pica sobre un ecosistema acu&aacute;tico dulceacu&iacute;cola, probablemente la <strong>fragmentaci&oacute;n</strong> y la consiguiente <strong>p&eacute;rdida de conectividad</strong> sean las mayores amenazas a nivel mundial (<a href="https://doi.org/10.1038/nature09440">V&ouml;r&ouml;smarty et al. 2010</a>, <a href="https://doi.org/10.1890/100125">Lehner et al. 2011</a>). La fragmentaci&oacute;n altera procesos eco-hidrol&oacute;gicos fundamentales, como los reg&iacute;menes hidrol&oacute;gicos, de sedimento, y de temperatura; la morfolog&iacute;a fluvial, los ciclos de nutrientes, las interacciones con las planicies de inundaci&oacute;n, y por consiguiente, impacta tambi&eacute;n a la flora y fauna acu&aacute;tica (<a href="https://doi.org/10.1007/s10750-012-1226-6">Elosegi et al. 2013</a>, <a href="https://doi.org/10.1890/120367">McCluney et al. 2014</a>). En efecto, es sabido que la fragmentaci&oacute;n modifica la estructura de las comunidades biol&oacute;gicas, altera los desplazamientos y migraciones, y limita la dispersi&oacute;n de los organismos acu&aacute;ticos (<a href="https://doi.org/10.1002/aqc.2712">Arthington et al. 2016</a>).</p>
      <p align="justify">De hecho, la interrupci&oacute;n de la conectividad fluvial interfiere con las capacidades de la biota acu&aacute;tica para absorber y adaptarse a los cambios, lo que incluye otros factores ambientales, incluido el calentamiento global, tema prioritario en esta nueva d&eacute;cada. En este sentido, los ecosistemas acu&aacute;ticos est&aacute;n constantemente sometidos a m&uacute;ltiples estresores que pueden resultar en una p&eacute;rdida de la capacidad de resiliencia (<a href="https://doi.org/10.1016/j.geomorph.2017.09.003">Thoms et al. 2018</a>). Preguntas acerca de c&oacute;mo los ecosistemas l&iacute;mnicos responden a la fragmentaci&oacute;n y la consiguiente modificaci&oacute;n hidrol&oacute;gica, entre otros efectos, han sido recientemente abordadas de forma directa por la academia, al menos en nuestro pa&iacute;s (<a href="https://doi.org/10.1002/rra.1358">Garc&iacute;a et al. 2011</a>, <a href="https://doi.org/10.1002/rra.3374">Habit et al. 2018</a>, <a href="https://doi.org/10.1186/s40693-019-0081-5">D&iacute;az et al. 2019</a>). En consecuencia, es m&aacute;s importante que nunca poder transferir este conocimiento cient&iacute;fico en la consultor&iacute;a ambiental.</p>
      <p align="justify">Por esta raz&oacute;n, en <strong>LimnoTec</strong> nuestro lema es:</p>
      <blockquote>
        <p>Con base en la ciencia, con foco en el cliente.</p>
      </blockquote>
      <p align="justify">Con lo anterior, pretendemos abordar y proponer soluciones basadas en conocimiento cient&iacute;fico, lo que en el caso chileno es imperativo, si consideramos, por ejemplo, el alto grado de endemismo de la ictiofauna de agua dulce (82% seg&uacute;n <a href="https://doi.org/10.29094/FiSHMED.2015.002">Vila et al. 2015</a>). Para esta tarea se requiere de un trabajo multidisciplinario, raz&oacute;n por la cual en LimnoTec contamos con asesores cient&iacute;ficos de la Universidad de Chile y Universidad de Playa Ancha.</p>
    </div>
  </main>    </div>
  </main>
  <footer class="theme max_width_wrap_content cf">
    <div class="float_left">&copy; 2020-2026 LimnoTec SpA <a href="#" id="rw_email_contact">Escr&iacute;benos</a><script type="text/javascript">var _rwObsfuscatedHref0 = "mai";var _rwObsfuscatedHref1 = "lto";var _rwObsfuscatedHref2 = ":co";var _rwObsfuscatedHref3 = "nta";var _rwObsfuscatedHref4 = "cto";var _rwObsfuscatedHref5 = "@li";var _rwObsfuscatedHref6 = "mno";var _rwObsfuscatedHref7 = "tec";var _rwObsfuscatedHref8 = ".cl";var _rwObsfuscatedHref = _rwObsfuscatedHref0+_rwObsfuscatedHref1+_rwObsfuscatedHref2+_rwObsfuscatedHref3+_rwObsfuscatedHref4+_rwObsfuscatedHref5+_rwObsfuscatedHref6+_rwObsfuscatedHref7+_rwObsfuscatedHref8; document.getElementById("rw_email_contact").href = _rwObsfuscatedHref;</script></div>
    <div class="float_right"></div>
  </footer>
  <div id="config_theme"></div>
  <script>window.jQuery || document.write('<script src="../rw_common/themes/aspen/assets/js/jquery.js">\x3C/script>')</script>
  <script type="text/javascript" src="../rw_common/themes/aspen/assets/js/function-min.js"></script>
</body>
</html>